<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta http-equiv="X-UA-Compatible" content="ie=edge">
		<link rel="stylesheet" href="/css/style.css">
		<title>Ural Radio Engineering</title>
	</head>
	<body>
		<?php require "header.php" ?>
		<main class="main-page">
			<div class="greeting">
			<h1>Уральский радиотехнический журнал</h1>
			<p>Рецензируемый международный научно-технический журнал с открытым доступом,
			посвященный последним достижениям радиоэлектроники и связи.</p>
			<p>Редакция журнала отдаёт предпочтение практическим исследованиям, связанным с освоением критических промышленных технологий,
			реализация которых обеспечит создание высокоэффективной конкурентоспособной радиоэлектронной продукции.</p>
			<a class="button-link" href="https://www.akc.ru/itm/ural-radio-engineering-journal/" target="_blank">Оформить подписку</a>
			<img class="delimeter" src="/img/delimeter.png">
			<p>Включен в Объединенный каталог «Пресса России». Индекс 33049</p>
			<p>Журнал входит в Перечень рецензируемых научных изданий (с 15.04.2021), рекомендованных ВАК для публикации основных научных
			результатов диссертаций на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук.
			<p>Издательство: Издательство Уральского университета Россия, <span>620083</span>, Екатеринбург, ул. Тургенева, 4
			<p>Журнал ориентирован на научные специальности:
			<p><span>05.11.00</span> Приборостроение, метрология и информационно-измерительные приборы и системы
			<p><span>05.12.00</span> Радиотехника и связь
			<p><span>05.27.00</span> Электроника
			<p>Все статьи, поступающие в адрес редакции, обязательно рецензируются. Журнал выходит 4 раза в год (апрель, июль, октябрь, декабрь).
			<p>Публикация для всех авторов бесплатна. К публикации принимаются статьи на русском и английском языках.
			Все статьи должны содержать развернутые аннотации на английском языке.К рассмотрению принимаются ранее не опубликованные
			и не находящиеся на рассмотрении в других журналах статьи, объемом от 0,5 до 1,5 авт.л.
			<p>Полнотекстовая версия журнала находится в режиме свободного доступа: на сайте журнала,
			в электронном научном архиве УрФУ и на платформе Научной электронной библиотеки (РИНЦ).
			</div>
			<?php require "php/current_edition_load.php" ?>
		</main>
		<?php require "footer.php" ?>
	</body>
</html>
