<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta http-equiv="X-UA-Compatible" content="ie=edge">
		<link rel="stylesheet" href="/css/style.css">
		<title>Ural Radio Engineering</title>
	</head>
	<body>
		<?php require "header.php" ?>
		<main>
			<h1>Aвторам</h1>
			<p>Публикация для всех авторов бесплатна. К публикации принимаются статьи на русском и английском языках. 
			Все статьи должны содержать развернутые аннотации на английском языке.К рассмотрению принимаются ранее не 
			опубликованные и не находящиеся на рассмотрении в других журналах статьи, объемом от 0,5 до 1,5 авт.л.</p>
			
			Все статьи принимаются по электронной почте urj@urfu.ru
			<img class="delimeter" src="/img/delimeter.png">
			<div class="review-info">
			Принципы рецензирования статей
				<ol>
					<li>Оценка соответствия статьи профилю журнала.</li>
					<li>Оценка соответствия статьи требованиям к публикации.</li>
					<li>Оценка соответствия статьи современному уровню разработки проблемы (актуальность, новизна).</li>
					<li>Оценка полноты раскрытия темы научной статьи и обоснование выводов.</li>
					<li>Оценка методов исследования проблемы, качества библиографического аппарата.</li>
					<li>Оценка языка, логики и стиля изложения.</li>
				</ol>
			</div>
			<img class="delimeter" src="/img/delimeter.png">
			Порядок рецензирования статьи
			<div class="review-info">
			При наличии редакционного решения принять статью к публикации осуществляется редакционная подготовка:
				<ol>
					<li>работа редактора с автором по доработки статьи;</li>
					<li>научное редактирование;</li>
					<li>согласование правки с автором;</li>
					<li>литературная правка;</li>
					<li>корректура верстки.</li>
				</ol>
			</div>
			


			<div class="to_authorsstyle">
			<table class="redactions-stages">
				<tr>
					<th>Редакционные этапы</th>
					<th>Временные интервалы</th>
				</tr>
				<tr>
					<td>от подачи статьи до первого решения</td>
					<td>1 - 2 недели</td>
				</tr>
				<tr>
					<td>от рецензирования до редакционного решения</td>
					<td>до 3 месяцев</td>
				</tr>
				<tr>
					<td>авторские правки</td>
					<td>1 неделя – 6 месяцев</td>
				</tr>
				<tr>
					<td>принятие решения</td>
					<td>1 - 2 недели</td>
				</tr>
			</table>		

			<div class="article-info">
				<a class="button-link" href="#">Требования к статьям</a>
				<a class="button-link" href="#">Правила оформления статьи</a>
				<a class="button-link" href="#">Публикационная этика</a>
			</div>	
			</div>			
		</main>
		<?php require "footer.php" ?>
	</body>
</html>